{
  "description": "İstanbul Antalya evden eve nakliyat sürecimizi adım adım anlatıyoruz. Ücretsiz ekspertiz, paketleme, nakliye ve teslim kontrolünü görün. Sözleşme ve sigorta poliçesi detaylarını inceleyin. Ekipman ve çalışma standardımızı net biçimde öğrenin.",
  "story": {
    "content": "<p>İstanbul’dan Antalya’ya ev taşıma hizmeti sunan ekibimiz, taşınmayı bir lojistik proje gibi yönetir. Ücretsiz ekspertiz ile hacmi ölçer, riskleri yazılı kayda alırız. Paketlemede rulo ambalaj, köpük koruma, karton köşelik kullanırız. Mobilya söküm parçalarını etiketler, montaj setini kapalı poşette saklarız. Araç içinde yük sabitlemesi kayış ve takozla tamamlanır. Teslim günü rota saatini paylaşır, ekip liderini tek muhatap yaparız. Antalya’da odaları işaretler, kolileri plana göre indiririz. Kontrol listesiyle sayım yapar, tutanakla işi kapatırız. Bu disiplin, güvenilir evden eve nakliyat beklentisini somutlaştırır. Taşıma günü öncesinde kolileme materyalini adresinize getiririz. İsterseniz kırılacaklar için ayrı kolileme desteği veririz. Elektroniklerde köpük destekli kutu kullanırız. Şehirlerarası nakliye sırasında araç içi sıcaklık değişimini battaniyeyle dengeleriz. Sözleşmeli evden eve nakliyat tercihinde şartlar iş emrine yazılır. Sigortalı ev taşıma seçeneğinde poliçe nüshası size iletilir. Fiyat teklifinde hamallık bedeli, asansör bedeli, paketleme kalemi ayrı görünür. Bu sayede evden eve nakliyat ücretleri konusunda kararınız kolaylaşır.</p>"
  },
  "mission": {
    "content": "<p>Misyonumuz, İstanbul Antalya taşımacılığında ölçülebilir standart kurmaktır. Ücretsiz ekspertiz, doğru paketleme, yazılı sözleşme ve sigorta poliçesiyle riski azaltırız. Zamanında teslim için rota planını net tutarız, teslim kontrolünü aynı gün birlikte yaparız.</p>"
  },
  "vision": {
    "content": "<p>Vizyonumuz, şehirlerarası ev taşıma firmaları arasında süreç şeffaflığıyla öne çıkmaktır. Dijital iş emri, kalem kalem fiyat, fotoğraflı ekspertiz raporu ve izlenebilir teslim adımıyla taşınmayı güvenli hale getiririz. Antalya hattında düzenli sefer planı kurarız.</p>"
  },
  "values": {
    "content": "<p>Şeffaflık: Teklif kalemleri açık, tutanaklar her zaman erişilebilir olur.</p><p>Disiplin: Ekspertiz raporu, check-list, etiketleme eksiksiz yürür.</p><p>Güvenlik: Sabitleme, köşe koruma, poliçe ile risk düşer.</p><p>Saygı: Evinize, komşuya, zamana özen gösteririz, dikkat ederiz.</p>"
  },
  "whyUs": {
    "content": "<p>Neden biz? Çünkü ücretsiz ekspertizle net plan çıkarırız. Paketlemede rulo ambalaj ve köpük koruma kullanırız. Sözleşme, poliçe, kontrol listesi aynı dosyada durur; teslim günü sürpriz oluşmaz. Ekip lideri tek muhataptır, gün boyu ulaşılır.</p>"
  },
  "updatedAt": "2026-02-22T22:57:17.118Z"
}